export const data = [
  {
    city:"Plovidv",
    lat:42.14708075979686,
    long:24.751112112198438,
    landmark: "Античният театър",
    images: [
      {
        original:'/images/plovdiv/ant_theater.jpg',
        thumbnail:'/images/plovdiv/ant_theater.jpg',
        originalTitle:"https://lh3.googleusercontent.com/p/AF1QipMdiji1G5tx_MsiZEKrOTNyNYB9dBbRhDEbrnol=s680-w680-h510",
        description:"Antic Theater",
      }
    ],
    info:"",

  },
  {
    city:"Zabyrdo",
    lat:41.82008777579948,
    long:24.582294715341494,
    landmark:"Чудните мостове",
    images: [
      {
        original:'/images/wond_bridges.jpg',
        thumbnail:'/images/wond_bridges.jpg',
        originalTitle:"https://bg.wikipedia.org/wiki/%D0%A7%D1%83%D0%B4%D0%BD%D0%B8%D1%82%D0%B5_%D0%BC%D0%BE%D1%81%D1%82%D0%BE%D0%B2%D0%B5",
        description:"Чудните мостове",
      }
    ],
    info:"",

  },
  {
    city:"Sofia",
    lat:42.696188283332496,
    long:23.332822120189867,
    landmark:"Катедрала Александър Невски",
    images: [
      {
        original:'/images/al_nevski.jpg',
        thumbnail:'/images/al_nevski.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Катедрала Александър Невски",
      },
      {}
    ],
    info:" Катедралата 'Александър Невски' е считан за символ на българската столица. Намира се в центъра на София, на едноименния площад, а отблясъкът на златните му кубета привлича погледа от километри разстояние.",

  },
  {
    city:"Asenovgrad",
    lat:41.98673179148672, 
    long:24.87295556605434,
    landmark:"Aсенова крепост",
    images: [
      {
        original:'/images/asenova_krepost.jpg',
        thumbnail:'/images/asenova_krepost.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Aсенова крепост",
      },
      {}
    ],
    info:"Aсеновата крепост представлява уникален архитектурен строеж. След падането на България под Османско робство, Асеновата крепост е разрушена и реставрацията и продължава и до днес.",

  },
  {
    city:"Belogradchik",
    lat:43.667925930838045,
    long: 22.67382864412286,
    landmark:"Белоградчишките скали",
    images: [
      {
        original:'/images/belograd_skali.jpg',
        thumbnail:'/images/belograd_skali.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Белоградчишките скали",
      },
      {}
    ],
    info:"Тези извисяващи се до 200 м скални колони, образуват естествена крепост, чийто отбранителен потенциал е бил експоатиран от древни времена. Крепостните укрепления са строени и доизграйдани в три времеви периода: Римски (1-4 век), Средновековен (17-19 век) и Османски (1805-1837).",

  },
  {
    city:"Rila",
    lat:42.13401052880345, 
    long:23.339971958854,
    landmark:"Манастир Иван Рилски",
    images: [
      {
        original:'/images/ivan_rilski.jpg',
        thumbnail:'/images/ivan_rilski.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Манастир Иван Рилски",
      },
      {}
    ],
    info:"Рилският манастир е един от символите на България и предпочитана туристическа дестинация. Манастирът е разположен в дебрите на Рила планина, между реките Рилска и Друшлявица, на 1147 м надморска височина.",

  },
  {
    city:"Kavarna",
    lat:43.361841175231596, 
    long:28.465347964031935,
    landmark:"Нос Калиакра",
    images: [
      {
        original:'/images/kaliakra.jpg',
        thumbnail:'/images/kaliakra.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Нос Калиакра",
      },
      {}
    ],
    info:"Според една красива легенда, нос Калиакра носи името на млада красива девойка, която се хвърлила от скалистия бряг, за да не попадне в ръцете на поробителя. Историята гласи как 40 девойки, включително и Калиакра, преплели дългите си коси една в друга и скочили от скалите на днешния нос Калиакра, за да не бъдат пленени от османските поробители.",

  },
  {
    city:"Koprivstitsa",
    lat:42.63586578725029, 
    long:24.35796148742122,
    landmark:"Копривщица",
    images: [
      {
        original:'/images/koprivstica.jpg',
        thumbnail:'/images/koprivstica.jpg',
        originalTitle:"https://bulgarianonthego.blog/bg/nai-krasivite-mesta-v-bulgaria/",
        description:"Копривщица",
      },
      {}
    ],
    info:"Предание за Жупата: Предполага се, че старите пътища, свързващи градовете Златица, Пирдоп и Клисура със Стрелча и Панагюрище, се кръстосвали на мястото на днешна Копривщица. Разположено в котловина, покрито с тучна зелена трева, напоявано от р. Тополница и нейните притоци, мястото било подходящо за почивка на кервани, пътници и търговци. Поради благоприятните природни условия в района се заселило едно старобългарско семейство със своите стада – т. нар. „жупа“. Жупа е славянска дума и означава при южните славяни „челяд“ (деца) и едновременно земята, която владеят няколко роднински семейства. [12]Те поставили началото на ново селище. С увеличаване на броя на хората в жупата се увеличавали къщите и се образували малки домашни общности. Почти всеки от родствениците получавал прякор – Тиханек, Козлек, Дуплек, Ломек поради специфични черти, занимания и случки, свързани с него. Оттам идвали и имената на новосъздадените махали, някои от тях останали като фамилни имена и до днес. В подкрепа на тази теория е и фактът, че част от Ламбовската (Кокон) махала и днес се нарича Жупата. Тази част представлява малък площад, разположен в центъра на махалата. През 1901 г. на югозападния зид, заграждащ площада, е издигната чешма, наречена „Райна“ или „Райновец“. Нейни ктитори са жените от местното дружество „Благовещение“. Тази част от махалата се нарича и „Изгорът“. (Wikipedia)",

  },
  {
    city:"Madara",
    lat:43.28157810298393, 
    long:27.120892436162634,
    landmark:"Maдарският конник",
    images: [
      {
        original:'/images/madarski_konnik.jpg',
        thumbnail:'/images/madarski_konnik.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Maдарският конник",
      },
      {}
    ],
    info:"Релефът изобразява конник в естествен ръст с копие в ръка. В краката на коня се вижда повален лъв, а зад ездача е изобразено ловното му куче. Според една легенда латински цар ловувал на платото, но паднал от скалите и загинал.",

  },
  {
    city:"Karlukovo",
    lat:43.1759252582199, 
    long:24.07418194141944,
    landmark:"Пещера Проходна",
    images: [
      {
        original:'/images/pestera_prohodna.jpg',
        thumbnail:'/images/pestera_prohodna.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Пещера Проходна",
      },
      {}
    ],
    info:"Пещера Проходна е с най-дългият пещерен тунел в България – (365 м.) Тя е една от най-известните пещери у нас и е обявена за природна забележителност.",

  },
  {
    city:"Rila",
    lat:42.21184271670571,
    long:23.32069075581243,
    landmark:"Седемте рилски езера",
    images: [
      {
        original:'/images/sedem_rilski_ezera.jpg',
        thumbnail:'/images/sedem_rilski_ezera.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Седемте рилски езера",
      },
      {}
    ],
    info:"Седемте рилски езера безспорно са една от най-впечатляващите природни забележителности на Балканския полуостров. Едно приказно място, което си заслужава да се види. Красотата им привлича не само хиляди български и чуждестранни туристи.",

  },
  {
    city:"Shipka",
    lat:42.75253861962042,
    long: 25.336180633123057,
    landmark:"Шипка",
    images: [
      {
        original:'/images/shipka.jpg',
        thumbnail:'/images/shipka.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Шипка",
      },
      {}
    ],
    info:"Шипка е един от респектиращите със своите размери и историческо минало български паметници на културата. Неговата архитектура и местоположение будят респект. Паметникът е построен с дарения от цялото българско население.",

  },
  {
    city:"Razgrad",
    lat:43.745309631431354,
    long: 26.76643657148429,
    landmark:"Свещарска гробница",
    images: [
      {
        original:'/images/svestarska_grobnica.jpg',
        thumbnail:'/images/svestarska_grobnica.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Свещарска гробница",
      },
      {}
    ],
    info:"Свещарската гробница или тракийската гробница от село Свещари е едно от деветте български чудеса. Свещарската гробница е сред 100-те национални туристически обекта на Българския туристически съюз. Встрани от входа на помещението вероятно са били поставени дарове и жертвоприношения. Всичко, направено от скъпи метали, е разграбено още в древността. За богатствата, затворени в гробницата, говорят откритите кости на пет коня, посечени тук, за да придружават господаря си в отвъдния живот. В гробната камера са открити две каменни легла, човешки кости и гробни дарове. До едно от леглата е изправена скулптурна фасада на умален храм. Всичко това показва, че е предстояло обожествяване (хероизация) на покойника – владетел. Ритуалът по обожествяването е представен горе на полукръглата стена под свода на гробната камера. (Wikipedia)",

  },
  {
    city:"Велико Търново",
    lat:43.084339280960705, 
    long:25.652239642563345,
    landmark:"Крепостта Царевец",
    images: [
      {
        original:'/images/zarevez.jpg',
        thumbnail:'/images/zarevez.jpg',
        originalTitle:"https://www.zajenata.bg/20-%D0%B2%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D0%BB%D1%8F%D0%B2%D0%B0%D1%89%D0%B8-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE!-news38897.html",
        description:"Крепостта Царевец",
      },
      {}
    ],
    info:"Крепостта Царевец е един от най-посещаваните архитектурни обекти в България. Тя е една от най-впечатляващите постройки по българските земи, достигнали до наше време. Разположена е на хълма Царевец в старата част на град Велико Търново",

  },
]